[
    { "text": "The best way to predict the future is to invent it. \n- Alan Kay" },
    { "text": "Do what you can, with what you have, where you are. \n- Theodore Roosevelt" },
    { "text": "Believe you can and you're halfway there. \n- Theodore Roosevelt" },
    { "text": "Start where you are. Use what you have. Do what you can. \n- Arthur Ashe" },
    { "text": "Fall seven times and stand up eight. \n- Japanese Proverb" },
    { "text": "To be the best, you must be able to handle the worst. \n- Wilson Kanadi" },
    { "text": "The mind is everything. What you think you become. \n- Buddha" },
    { "text": "Believe and act as if it were impossible to fail. \n- Charles Kettering" },
    { "text": "The best revenge is massive success. \n- Frank Sinatra" },
    { "text": "You miss 100% of the shots you don’t take. - Wayne Gretzky" },
    { "text": "The best time to plant a tree was 20 years ago. The second best time is now. \n- Chinese Proverb" },
    { "text": "It does not matter how slowly you go as long as you do not stop. \n- Confucius" },
    { "text": "Everything you’ve ever wanted is on the other side of fear. \n- George Addair" },
    { "text": "An unexamined life is not worth living. \n- Socrates" },
    { "text": "I am not a product of my circumstances. I am a product of my decisions. \n- Stephen Covey" },
    { "text": "The best dreams happen when you’re awake. \n- Cherie Gilderbloom" },
    { "text": "Life shrinks or expands in proportion to one's courage. \n- Anais Nin" },
    { "text": "If you want to lift yourself up, lift up someone else. \n- Booker T. Washington" },
    { "text": "I didn’t fail the test. I just found 100 ways to do it wrong. \n- Benjamin Franklin" },
    { "text": "A person who never made a mistake never tried anything new. \n- Albert Einstein" },
    { "text": "The person who says it cannot be done should not interrupt the person who is doing it. \n- Chinese Proverb" },
    { "text": "There are no traffic jams along the extra mile. \n- Roger Staubach" },
    { "text": "It is never too late to be what you might have been. \n- George Eliot" },
    { "text": "You become what you believe. \n- Oprah Winfrey" },
    { "text": "I would rather die of passion than of boredom. \n- Vincent van Gogh" },
    { "text": "Build your own dreams, or someone else will hire you to build theirs. \n- Farrah Gray" },
    { "text": "Education costs money. But then so does ignorance. \n- Sir Claus Moser" },
    { "text": "I have learned over the years that when one's mind is made up, this diminishes fear. \n- Rosa Parks" },
    { "text": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. \n- Jamie Paolinetti" },
    { "text": "Too many of us are not living our dreams because we are living our fears. \n- Les Brown" },
    { "text": "Either write something worth reading or do something worth writing. \n- Benjamin Franklin" },
    { "text": "The only person you are destined to become is the person you decide to be. \n- Ralph Waldo Emerson" },
    { "text": "Everything has beauty, but not everyone can see. \n- Confucius" },
    { "text": "The only way to do great work is to love what you do. \n- Steve Jobs" },
    { "text": "The only limit to our realization of tomorrow is our doubts of today. \n- Franklin D. Roosevelt" },
    { "text": "Change your thoughts and you change your world. \n- Norman Vincent Peale" },
    { "text": "The only person you should try to be better than is the person you were yesterday. \n- Unknown" },
    { "text": "Don't watch the clock; do what it does. Keep going. \n- Sam Levenson" },
    { "text": "Strive not to be a success, but rather to be of value. \n- Albert Einstein" },
    { "text": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference. \n- Robert Frost" },
    { "text": "The most common way people give up their power is by thinking they don’t have any. \n- Alice Walker" },
    { "text": "Eighty percent of success is showing up. \n- Woody Allen" },
    { "text": "Your time is limited, so don’t waste it living someone else’s life. \n- Steve Jobs" },
    { "text": "Winning isn’t everything, but wanting to win is. \n- Vince Lombardi" },
    { "text": "I am not a product of my circumstances. I am a product of my decisions. \n- Stephen Covey" },
    { "text": "The best way to predict the future is to invent it.\n- Alan Kay"},
    { "text": "Stay hungry, stay foolish.\n- Stewart Brand"},
]
